{
  "autopairs": { "branch": "master" },
  "bufferline": { "branch": "main" },
  "colorizer": { "branch": "master" },
  "coq": { "branch": "coq" },
  "coq-artifacts": { "branch": "artifacts" },
  "coq-thirdparty": { "branch": "3p" },
  "dashboard": { "branch": "master" },
  "dracula": { "branch": "main" },
  "everforest": { "branch": "master" },
  "fish": { "branch": "master" },
  "gitsigns": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "just": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lspconfig": { "branch": "master" },
  "mapx": { "branch": "main" },
  "nim": { "branch": "master" },
  "nu": { "branch": "main" },
  "nvim-tree": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark": { "branch": "master" },
  "plenary": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "sxhkd": { "branch": "master" },
  "telescope": { "branch": "master" },
  "treesitter": { "branch": "master" },
  "v": { "branch": "master" },
  "web-devicons": { "branch": "master" },
  "which-key": { "branch": "main" },
  "windline": { "branch": "master" },
  "yuck": { "branch": "master" },
  "zig": { "branch": "master" }
}