{
  "autopairs": { "branch": "master" },
  "chadtree": { "branch": "chad" },
  "coc": { "branch": "master" },
  "colorizer": { "branch": "master" },
  "devicons": { "branch": "master" },
  "dracula": { "branch": "main" },
  "floaterm": { "branch": "master" },
  "gitsigns": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "just": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lspconfig": { "branch": "master" },
  "mapx": { "branch": "main" },
  "one-dark": { "branch": "master" },
  "plenary": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "startup": { "branch": "master" },
  "swhkd": { "branch": "main" },
  "telescope": { "branch": "master" },
  "treesitter": { "branch": "master" },
  "v": { "branch": "master" },
  "which-key": { "branch": "main" },
  "windline": { "branch": "master" },
  "yuck": { "branch": "master" },
  "zig": { "branch": "master" }
}